{
    "version": "https://jsonfeed.org/version/1",
    "title": "全球实时新闻资讯",
    "home_page_url": "https://loear.github.io/news/",
    "feed_url": "https://loear.github.io/news/rss.json",
    "description": "全球实时新闻资讯",
    "items": [
        {
            "id": 3063157,
            "content_html": "",
            "title": "【毕马威和高盛等因硅谷银行关闭被起诉】据彭博社当地时间7日报道，负责为硅谷银行提供审计服务的毕马威公司，以及高盛、摩根士丹利、美国银行等硅谷银行股票或债券承销商，已因发表误导性声明致硅谷银行关闭而被起诉。不过，彭博社的报道并未提及起诉方是谁。（央视新闻）",
            "date_modified": "2023-04-09T02:33:49.000Z"
        },
        {
            "id": 3063156,
            "content_html": "",
            "title": "【天津市长张工赴京拜会万钢张玉卓 着力持续提升创新策源能力 更好服务推动央企在津发展】7日，市委副书记、市长张工赴京拜会中国科协主席万钢和国务院国资委党委书记、主任张玉卓，汇报对接第七届世界智能大会筹办和天开高教科创园建设及国企改革发展等工作，争取指导和支持。张工对中国科协、国务院国资委长期以来给予天津的大力支持表示感谢。他表示，要深入学习贯彻习近平总书记关于科技创新的重要论述和致第三届世界智能大会贺信精神，深入实施科教兴市人才强市行动，精心筹办本届世界智能大会，高标准建设天开高教科创园，着力持续提升创新策源能力。积极谋划实施新一轮国企改革深化提升行动，发挥资源禀赋优势，完善优化政策机制，为央企在津发展提供全方位服务，推动国资国企在建设现代化产业体系、构建新发展格局中发挥更大作用。（天津日报）",
            "date_modified": "2023-04-09T02:31:33.000Z"
        },
        {
            "id": 3063155,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptzhm7971969.d.html",
            "title": "【美国高级官员：早前泄露的美国、北约援乌机密文件可能是真的】据美国全国广播公司（NBC）报道，一位美国高级官员4月8日表示，美国官员认为，社交媒体上出现的有关美国、北约援乌计划的机密文件可能是真实的，但表示其中一些文件可能在发布前已被修改。《纽约时报》此前在6日报道称，美国政府高级官员表示，本周在社交媒体上泄露的机密战争文件，详细说明了美国和北约计划如何协助乌克兰军方对俄罗斯进行反攻。（界面新闻）",
            "date_modified": "2023-04-09T02:31:18.000Z"
        },
        {
            "id": 3063154,
            "content_html": "",
            "title": "【天津市与北京大学签署战略合作框架协议】4月8日，天津市人民政府与北京大学签署战略合作框架协议。市委书记陈敏尔与北京大学党委书记郝平一行座谈并见证签约。陈敏尔说，北京大学是我国高等教育的一面旗帜，是推进科技创新的重要力量。我们将秉持开放合作的理念，在抓好既定合作事项落实的基础上，不断拓展新的合作领域，推动市校合作迈上新水平。深化与北京大学的产学研协同创新，支持参与天开高教科创园建设，加快科技成果转化，共同推动新一代信息技术、新能源智能网联汽车等战略性新兴产业发展。深化医疗健康合作，加强医疗创新平台和医院建设，促进我市优质医疗资源优化布局。深化人才合作，加强高校间的互动交流，推动市校互派人员挂职，为来津人才创新创业提供良好条件。郝平表示，北大将围绕推动京津冀协同发展走深走实，结合天津高质量发展需求，进一步加强校市人才交流，支持更多优秀毕业生到天津就业。加强医疗健康领域合作，深化学科共建、资源共享、人才共育。推动北京大学（天津滨海）新一代信息科学技术研究院二期建设等合作项目，促进北大创新链与天津产业链相融合，推动双方战略合作协议落地落实。（天津日报）",
            "date_modified": "2023-04-09T02:25:09.000Z"
        },
        {
            "id": 3063153,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptzhp4744518.d.html",
            "title": "【叙境内巴勒斯坦武装组织宣称对以色列遭火箭弹袭击事件负责】叙利亚境内的巴勒斯坦武装组织“耶路撒冷旅”发表声明称，该组织8日夜间向以色列发射了三枚火箭弹，回应以色列对阿克萨清真寺的“侵犯行为”。该组织还表示，将对一切侵略行为作出坚决回应。（央视）",
            "date_modified": "2023-04-09T02:21:36.000Z"
        },
        {
            "id": 3063151,
            "content_html": "",
            "title": "马克龙访华释放重要信号！中法企业签了哪些大单？为何选择到访广东？一图看懂。（21财经）",
            "date_modified": "2023-04-09T02:18:47.000Z"
        },
        {
            "id": 3063150,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8095592.d.html",
            "title": "【河北港口集团开通首条东南亚集装箱国际航线】4月7日11时30分，“HS HONG KONG”轮从唐山港京唐港区始发，将经广州南沙港前往越南胡志明港和泰国林查班港，标志着河北港口集团首条东南亚集装箱国际航线正式投入运营。至此，河北港口集团已开通外贸近洋航线7条，覆盖日本、韩国、越南、泰国12个基本港。",
            "date_modified": "2023-04-09T02:15:58.000Z"
        },
        {
            "id": 3063149,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4871918.d.html",
            "title": "【一季度全国铁路完成固定资产投资1135.5亿元 增长6.6%】 一季度，国铁集团积极作为，充分发挥铁路投资对全社会投资的有效带动作用，全国铁路完成固定资产投资1135.5亿元、同比增长6.6%，现代化铁路基础设施体系加快构建。国铁集团相关部门负责人表示，下一步，国铁集团将加大出疆入藏、沿江沿海沿边、西部陆海新通道等国家战略通道项目实施力度，不断增强铁路网的通达性和覆盖面，积极促进区域互联互通，更好服务经济社会协调发展。",
            "date_modified": "2023-04-09T02:14:27.000Z"
        },
        {
            "id": 3063148,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8093794.d.html",
            "title": "  【换电仅需2分钟，广东佛山投放换电模式新能源出租车】近年来，佛山市新投放的网约车全部为纯电动车辆，为市民提供更多安全、便捷、绿色的出行选择。近日，佛山再有160多台换电模式新能源出租车投入运营，而且这些新能源车换电池时间仅需2分钟。",
            "date_modified": "2023-04-09T02:12:27.000Z"
        },
        {
            "id": 3063147,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4870324.d.html",
            "title": "【广西河池金城江区山火整体火势可控，过火面积约180亩】 根据河池市金城江区应急管理局4月9日发布的最新通报，由于天气干燥、风力较大，且起火点山高坡陡，扑救难度较大，目前整体火势可控，没有危及群众生命财产和重要设施安全。截至4月9日凌晨6时，火场过火面积约180亩，其中桉树林约130亩，灌木杂草约50亩。目前无人员伤亡。",
            "date_modified": "2023-04-09T02:11:55.000Z"
        },
        {
            "id": 3063146,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4868392.d.html",
            "title": "【中国中铁上海工程局、万华化学与苏伊士集团签订蓬莱海水淡化项目合作协议】中国中铁上海工程局与万华化学集团、法国苏伊士集团签订蓬莱海水淡化项目合作协议，进一步深化三方在环保领域的合作。蓬莱海水淡化项目是中国中铁与苏伊士集团联合进军建造的海水淡化项目，旨在解决我国山东烟台地区淡水短缺问题。该项目是中国中铁首个中法合作的海水淡化项目，也是苏伊士集团与中国中铁合作的标志性成果。",
            "date_modified": "2023-04-09T02:09:28.000Z"
        },
        {
            "id": 3063144,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4867105.d.html",
            "title": "【甘肃省农业农村厅预警：防范应对未来一周有霜冻及大风沙尘天气过程】 甘肃省农业农村厅发布关于防范应对未来一周有霜冻及大风沙尘天气过程的预警信息。未来一周，冷空气活动频繁 ，受其影响，甘肃省多大风沙尘天气 。13-15日清晨，甘肃省河西五市、陇中及陇东南偏北地区自西向东将受霜冻影响。甘肃省农业农村厅表示，要全面落实花期林果防冻防霜应对措施，采取果树推迟疏花，增设加温炉及防霜机、烟熏点、树体喷施防冻剂等措施；落实好设施农牧业防灾技术措施，对温室大棚及牲畜棚圈采取升温保温加固措施，减少灌水，压严压牢拱棚棚膜和顶凌覆膜，防止大风揭膜；对已起身的冬小麦、冬油菜要采取喷施磷酸二氢钾，有灌溉条件的，降温前及时足量灌水，调节地面小气候等措施预防冻害。要做好信息报送工作，发生灾情的市州要及时统计上报灾情。",
            "date_modified": "2023-04-09T02:06:14.000Z"
        },
        {
            "id": 3063143,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4866510.d.html",
            "title": "【韩国方便面一季度出口额超2亿美元，创历史新高】 韩国农水产食品流通公社和关税厅4月9日发布数据，初步核实今年第一季度韩国方便面出口额为2.08亿美元，同比增加14.3%，创历史同期新高。一季度方便面出口额从2015年（5077万美元）起增加，2018年首次突破1亿美元，今年突破2亿美元大关。",
            "date_modified": "2023-04-09T02:04:56.000Z"
        },
        {
            "id": 3063142,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4862907.d.html",
            "title": "  【员工被曝分享客户隐私视频 特斯拉在美遭起诉】美国加利福尼亚州一名特斯拉车主当地时间4月7日在一项潜在的集体诉讼中起诉了特斯拉，指控其侵犯客户隐私。此前有消息曝出，特斯拉员工在2019年至2022年期间，曾通过内部消息系统私下分享了一些车主车载摄像头记录的隐私视频和图像。",
            "date_modified": "2023-04-09T01:59:48.000Z"
        },
        {
            "id": 3063141,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4860838.d.html",
            "title": "【蒙古国草原火灾蔓延至中蒙边境线明火已被扑灭】据内蒙古森林消防总队锡林郭勒盟支队消息，4月8日14时45分，内蒙古锡林郭勒盟东乌珠穆沁旗萨麦苏木霍尔其格北部蒙古国境内发生草原火灾，在大风作用下，火势迅速向中蒙边境线蔓延。接锡林郭勒盟应急管理局商请，内蒙古森林消防总队锡林郭勒盟支队快速出击赶赴现场，对蒙古国草原火灾进行封控堵截。当天19时30分，蔓延至中蒙边境线的明火已全部扑灭，队伍转入看守阶段，防止二次复燃。此次任务，森林消防队伍累计扑打明火1.2公里，巡护里程40公里。目前，任务分队仍在一线密切关注火场态势，确保遇有情况能够快速处置。（央视新闻）",
            "date_modified": "2023-04-09T01:55:19.000Z"
        },
        {
            "id": 3063140,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8073412.d.html",
            "title": "【美国基金经理正在增加对国际股市的投资】据报道，美国基金经理正在增加对国际股市的投资，美国国内利率上升及对经济放缓的担忧，结束了美国10多年来在国内股市的主导地位。报道称，自金融危机以来，美国股市的表现远远好于其他大多数发达国家和新兴市场，但这一趋势从去年开始逆转。",
            "date_modified": "2023-04-09T01:44:44.000Z"
        },
        {
            "id": 3063139,
            "content_html": "",
            "title": "  【马克龙发文感谢广州，这次访华，签了哪些“超级大单”？】\n4月8日，法国总统马克龙在社交媒体“推特”上发了一段广州猎德大桥灯光秀视频，并用中文和法语表达对广州的喜爱，他称：“谢谢你，广州。法中友谊万岁！”\n\n签了哪些大单？\n4月6日，中法两国元首共同见证签署农业食品、科技、航空、民用核能、可持续发展、文化等领域多项双边合作协议。\n\n其中，法国飞机制造商空中客车公司与中国航空器材集团有限公司签署了160架民用飞机、总价值约200亿美元的批量采购协议，并将在天津建设第二条生产线，到2026年每月最多生产75架Ａ320Neo飞机。\n\n此外，在随同马克龙出访的庞大商业代表团中，铁路设备制造商阿尔斯通、法国达飞海运公司、核电供应商法国电力公司、欧莱雅等公司以及法国猪肉行业等也都与中国签署协议，扩大了合作。\n\n例如，法国电力公司与中国广核集团续签了自2007年生效的全球合作协议，涵盖了核电站的设计、建设和运营。根据该协议，该公司与中广核在广东台山合资建造了世界上欧洲压水堆（EPR）三代核电机组的首堆工程。\n\n欧莱雅与阿里巴巴签署了为期三年的战略合作协议，将共同打造行业首个“美妆数字化循环经济模式”。\n\n法国达飞海运公司将与中远集团和上港集团合作开发生物燃料。该公司首席执行官萨德接受媒体采访时称，该公司在中国就生物甲醇和电子甲醇的供应达成了新协议。\n\n近年来，中法经贸往来密切。据官方数据，2022年中法双边贸易额达5416.7亿元人民币，占中欧贸易总额的9％。\n\n中国和欧洲的经贸合作也在升温。中国外交部发言人毛宁透露，现在几乎每周中国同欧洲国家都在北京举行外交部政治磋商，为下阶段中欧之间频密的高层互动做准备。数十位欧洲商界领袖出席了今年的中国发展高层论坛，表达在华投资兴业的信心和期待。“一年之计在于春。春意盎然，中欧各领域交往已迅速重启，正全面铺开。”  （南方日报）",
            "date_modified": "2023-04-09T01:43:11.000Z"
        },
        {
            "id": 3063138,
            "content_html": "",
            "title": "【颜宁深大演讲：深圳湾实验室、深圳医科院未来将有约400个实验室】4月8日，深圳大学“庆校庆 迎部庆”医学科学论坛暨开幕式举办，多位院士、专家出席，深圳医学科学院（筹）创始院长、深圳湾实验室主任颜宁受邀作学术报告。在学术演讲最后，她公布了深圳市政府设立、委托深圳医学科学院（筹）管理的“深圳市医学研究专项资金”相关信息，希望踏实扎根深圳的人才积极申请。她在回答听众提问时透露，预计10年后，深圳湾实验室、深圳医科院共有约400个实验室。（南方日报）",
            "date_modified": "2023-04-09T01:39:54.000Z"
        },
        {
            "id": 3063137,
            "content_html": "",
            "title": "【广东加快从制造大省迈向制造强省 记者走访中航通飞、格力电器、潮州三环，三家企业发展均跑出“加速度”】广东坚持制造业立省不动摇，不断推动优质企业做大做优做强。近日，记者回访了解到，经改进优化的“鲲龙”AG600M飞机，将于明年底完成适航取证；格力电器已发展成为全球工业制造集团，产品远销180多个国家和地区；潮州三环坚持自主创新，研发的多个产品市场占有率位居全球前列。随着一个个制造业企业跑出发展“加速度”，广东加快从制造大省向制造强省跨越。（南方日报）",
            "date_modified": "2023-04-09T01:37:57.000Z"
        },
        {
            "id": 3063136,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8067267.d.html",
            "title": "【美军称已将佛罗里达号核潜艇部署在中东】美国海军第五舰队发言人蒂莫西·霍金斯4月8日发表声明说，俄亥俄级导弹核潜艇“佛罗里达”号于6日进入中东地区，并于7日穿航苏伊士运河。（国防军事早报）",
            "date_modified": "2023-04-09T01:35:05.000Z"
        },
        {
            "id": 3063135,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8062281.d.html",
            "title": "【中国电建与施耐德电气集团签署合作备忘录】中国电建党委书记、董事长丁焰章与法国施耐德电气集团董事长兼首席执行官赵国华签署《中国电建与施耐德电气合作备忘录》。按照合作备忘录，双方将持续聚焦低碳能源、智慧交通、基础设施等“一带一路”建设重点行业，深度整合全球资源，拥抱智能制造，构建全球竞争力。同时利用施耐德电气的数字化优势，并结合中国电建“水、能、砂、城、数”主业优势，共同加强解决方案的创新开发、应用与实践，助力中国电建智能制造及数字化升级。",
            "date_modified": "2023-04-09T01:27:34.000Z"
        },
        {
            "id": 3063134,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8057868.d.html",
            "title": "【IMF：美中“脱钩”或致全球GDP损失2%】据美国消费者新闻与商业频道网站4月6日报道，国际货币基金组织（IMF）在周三发布的一份报告中说，全球紧张局势可能扰乱海外投资，并最终导致相当于2%的全球国内生产总值（GDP）的长期损失。 IMF在报告中警告说，全球各地的企业和决策者正通过“将生产活动迁回国内或转移到值得信赖的国家”，探索让自己的供应链具备更强复原力的方法。 该组织谈到了最近在美中紧张关系加剧的背景下通过的一些法案，如美国的《芯片与科学法》。（参考消息）",
            "date_modified": "2023-04-09T01:20:46.000Z"
        },
        {
            "id": 3063133,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8057739.d.html",
            "title": "【天津“设计之都”建设全面提速】4月7日，中交投资有限公司2023年劳动竞赛启动仪式在天津海河柳林“设计之都”核心区综合开发PPP项目（以下简称“天津‘设计之都’项目”）柳林公园一期施工现场举行，标志着天津“设计之都”项目建设全面提速。记者了解到，作为天津“设计之都”项目的另一重要子项──去年16万余人参与设计方案投票的柳林桥，也将于本月正式开工。（天津日报）",
            "date_modified": "2023-04-09T01:20:32.000Z"
        },
        {
            "id": 3063132,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8057441.d.html",
            "title": "【韩国外长走访现代汽车印度工厂 强调两国合作】据韩国外交部消息，正在印度进行正式访问的韩国外交部长官朴振前一日走访现代汽车钦奈工厂。朴振表示，韩国政府将积极支援企业当地经营活动。朴振强调，在“经济安全”时代，韩国应与印度加强供应链和科学技术合作，旅印企业在其中发挥着重要作用。",
            "date_modified": "2023-04-09T01:20:08.000Z"
        },
        {
            "id": 3063131,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4832396.d.html",
            "title": "【下周665亿元市值限售股解禁，一汽解放解禁261.91亿元居首】4月10日至14日，除去10只上市新股，A股市场将有44家上市公司迎来限售股解禁。以个股最新价计算，44股解禁市值合计665.12亿元。从解禁市值来看，按4月7日收盘价计算，解禁市值居前三位的是：一汽解放（261.91亿元）、铭利达（56.3亿元）、江苏索普（55.08亿元）。从个股的解禁量看，解禁股数居前三位的是：一汽解放（32亿股）、江苏索普（6.92亿股）、罗欣药业（4.47亿股）。（第一财经）",
            "date_modified": "2023-04-09T01:15:19.000Z"
        },
        {
            "id": 3063130,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4832252.d.html",
            "title": "【朝鲜进行潜水式战略武器系统试验】朝中社4月8日发布消息称，朝鲜4日至7日进行了潜水式战略武器系统试验。（国防军事早报）",
            "date_modified": "2023-04-09T01:15:01.000Z"
        },
        {
            "id": 3063128,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4831478.d.html",
            "title": "【驻港中资企业助力香港\"活起来 动起来 热起来\"】“香港在‘一国两制’下优势独特，加上本届特区政府着力更好结合‘有为政府’和‘高效市场’，各项举措将会陆续取得成效。”在公布2023/2024财政年度特区政府财政预算案时，香港特区政府财政司司长陈茂波说，“中长期而言，香港经济充满机遇。”与内地逐步有序恢复通关以来，香港各行各业逐渐“活起来、动起来、热起来”：物流客流顺畅兴旺、民生物资供应稳定、消费投资日渐活跃……香港繁荣新光景的背后，有着广大驻港中资企业的全情投入。“预计香港经济在2023年会明显反弹，全年实质增长介于3.5%至5.5%。”陈茂波介绍，这一预测是基于香港与内地和国际间往来迅速恢复正常、内地经济增长加快等积极因素得出的。（人民日报）",
            "date_modified": "2023-04-09T01:13:13.000Z"
        },
        {
            "id": 3063127,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8051542.d.html",
            "title": "【主板注册制首批10只新股下周一亮相】近日，沪深交易所宣布，主板注册制首批企业上市交易的各项准备工作已基本就绪，上市时机已经成熟，将于4月10日举行首批企业上市仪式。主板注册制首批10家企业分别为中重科技、中信金属、常青科技、江盐集团、柏诚股份、中电港、海森药业、陕西能源、登康口腔、南矿集团。4月10日，该10家企业将在简称前加标识“N”，上市次日至第5个交易日，将在简称前加“C”标识。",
            "date_modified": "2023-04-09T01:10:24.000Z"
        },
        {
            "id": 3063126,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4827439.d.html",
            "title": "【英媒：特朗普刑事指控事件暴露美国社会深度撕裂】当地时间8日，英国《卫报》发表评论文章称，美国前总统特朗普4月4日出庭接受问讯时，庭审现场外集会民众的对立和媒体报道都暴露了美国社会的深度撕裂，这种撕裂对于美国社会来说是真正的危险。文章指出，在特朗普接受庭审时，法庭外特朗普的支持者和反对者彼此对立，高呼相反的口号。对于支持特朗普的人来说，针对特朗普的指控是一场“政治迫害”。而对于非特朗普支持者来说，特朗普被指控则是“正义”的表现。文章称，自1861年美国内战以来，美国在政治上的民意分裂从未如此严重。（央视新闻）",
            "date_modified": "2023-04-09T01:07:51.000Z"
        },
        {
            "id": 3063125,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4827054.d.html",
            "title": "【中远海运、上港集团与法国达飞集团签署绿色甲醇供应合作备忘录】中远海运集团董事长万敏与法国达飞集团董事长兼首席执行官鲁道夫·萨德、上港集团董事长顾金山共同签署了《关于开展港口船用绿色甲醇供应合作的备忘录》。根据备忘录，三方将携手共同合作，在包括上海港在内的中国主要港口，为达飞海运、中远海运未来的双燃料甲醇船队采购、供应和交付船用绿色甲醇燃料。",
            "date_modified": "2023-04-09T01:07:05.000Z"
        },
        {
            "id": 3063124,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8048878.d.html",
            "title": "【三亚市政府与华润集团签署战略合作框架协议】 4月8日上午，三亚市政府与华润集团签署战略合作框架协议。根据协议内容，双方将围绕综合能源、大消费、城市建设运营、大健康、产业金融等领域开展深入合作。签约仪式上，三亚市现代服务业产业园管委会还与华润置地签署产业合作战略协议。",
            "date_modified": "2023-04-09T01:04:38.000Z"
        },
        {
            "id": 3063123,
            "content_html": "",
            "title": "【广西河池老虎山突发山火正在扑救，多架无人机参与灭火】4月8日15时许，广西河池市金城江区老虎山突发山火，当地组织森林消防等部门救援人员前往灭火。截至4月9日凌晨2时，山火仍在持续。 据悉，老虎山是金城江城区主要的山脉之一，占地面积较大。当天下午3时许，老虎山靠近城东片区的山头开始起火，由于风力较大，天气干燥，火势蔓延较快，起火点呈多点分布。当天20时许，记者从河池市应急管理局获悉，目前当地已组织金城江区应急管理局、森林消防、多个街道办工作人员抵达现场，同时动用多架无人机参与灭火。 记者从河池市应急管理局获悉，目前，山脚处靠近居民区的火势已得到控制，一些地势高、陡峭处的火苗仍未扑灭。山火暂未导致人员伤亡，事发原因仍在调查中。（央视新闻、燃新闻）",
            "date_modified": "2023-04-09T01:01:56.000Z"
        },
        {
            "id": 3063122,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8045836.d.html",
            "title": "【哈尔滨铁路明日起实行新列车运行图】从中国铁路哈尔滨局集团有限公司获悉，4月10日零时起，哈尔滨铁路将实行新的列车运行图。此次调图，哈尔滨铁路安排开行旅客列车244对，其中，直通列车119.5对，管内列车124.5对；动车组列车124.5对，普速列车119.5对。",
            "date_modified": "2023-04-09T01:00:58.000Z"
        },
        {
            "id": 3063121,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4822577.d.html",
            "title": "【深圳机器人产业链去年总产值达1644亿元】深圳特区报消息，日前，由中科院深圳先进技术研究和深圳市机器人协会联合编制的《深圳市机器人产业发展白皮书（2022年）》正式发布。《白皮书》显示，2022年深圳市机器人产业企业总数量达到1018家，产业链总产值为1644亿元，同比增长3.9%，增速略高于深圳市高技术制造业增加值增速。《白皮书》显示，目前，深圳机器人产业链条建设基本完备，基础技术实力充足，在自动化控制器、无人化设备等领域具有一定优势，并且培育壮大了一大批优秀本土机器人企业。",
            "date_modified": "2023-04-09T01:00:21.000Z"
        },
        {
            "id": 3063119,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8045044.d.html",
            "title": "【厦门解除海上大风预警】根据最新资料分析，厦门及海上风力明显减弱，海 上大风预警解除。（厦门日报）",
            "date_modified": "2023-04-09T00:59:21.000Z"
        },
        {
            "id": 3063118,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8044228.d.html",
            "title": "【俄谷物出口商联盟主席：对俄粮食出口“隐性制裁”将引发粮食危机】当地时间4月8日，俄罗斯谷物出口商联盟主席爱德华·泽尔宁在接受今日俄罗斯电视台采访时表示，尽管黑海港口农产品外运协议得以延长，但俄罗斯的粮食出口仍然因西方国家不同程度的“隐性制裁”而受到影响，不少企业被迫放弃进口俄罗斯农作物。他还表示，由于西方国家无法有效填补其造成的粮食短缺，对俄“隐性制裁”的持续将很可能再度引发粮食危机。（央视新闻）",
            "date_modified": "2023-04-09T00:57:01.000Z"
        },
        {
            "id": 3063117,
            "content_html": "",
            "title": "【本周机构上调27股评级】本周机构上调27股评级。中芯国际、隆基绿能、吉祥航空获浙商证券上调至“买入”评级；东方电热、每日互动、光韵达获东北证券上调至“买入”评级；安徽合力获招商证券上调至“强烈推荐”评级。（数据宝）",
            "date_modified": "2023-04-09T00:56:47.000Z"
        },
        {
            "id": 3063115,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4816819.d.html",
            "title": "【加快投资布局 国产新能源汽车出口势头强劲】去年以来，中欧经贸往来亮点频现。在宁波舟山港，数千辆新能源汽车驶入巨型滚装船，准备启程前往欧洲。在西安、武汉、重庆等地，中欧班列新能源汽车专列持续发货，满载国产新能源汽车，直通哈萨克斯坦、俄罗斯、德国。2023年初，中国新能源汽车延续强劲势头，出海按下“快进键”。新能源汽车是当前中欧经贸往来的一大亮点。中国汽车工业协会发布的数据显示，2022年中国新能源汽车出口同比增长超过1倍。现在在欧洲，每10辆新能源汽车中，就有1辆来自中国。在能源危机持续的大背景下，欧洲对新能源汽车市场需求不断上升。去年以来，中欧能源技术投资与合作也频现亮点。2022年9月，中国动力电池制造商宁德时代在匈牙利工厂项目正式启动。（央视）",
            "date_modified": "2023-04-09T00:48:43.000Z"
        },
        {
            "id": 3063114,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8038909.d.html",
            "title": "【北方多地将有沙尘天气 下周南方阴雨再度上线】今天（4月9日）开始至11日，冷空气启程影响我国，新疆、内蒙古、陕西、华北、东北等地部分地区将自西向东有大风、沙尘天气，气温在波动中维持较常年同期偏高的水平。随着冷空气的到来，近日中东部降水稀少的状态也将发生改变，下周二开始中东部降水逐渐增多。（中国天气网）",
            "date_modified": "2023-04-09T00:46:33.000Z"
        },
        {
            "id": 3063113,
            "content_html": "",
            "title": "【“好客山东”放大招！推出399元高铁环游套票，5日内免费换乘】近日，山东发布了“高铁环游齐鲁”套票产品，价格仅为399元/人。凡购买该套票的乘客，到相关景区游览，可在五日内多次预约乘坐国铁济南局管内G5555/G5558、G5556/G5557次高铁环线列车。",
            "date_modified": "2023-04-09T00:45:59.000Z"
        },
        {
            "id": 3063111,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8033233.d.html",
            "title": "【国电南自：“华电睿蓝”取得国际业务重要突破】 近日，国电南自自主研制的“华电睿蓝”火电分散控制系统（DCS）成功中标非洲厄立特里亚HIRGIGO电厂一期DCS改造项目，取得国际业务重要突破，这标志着“华电睿蓝”DCS将首次走出国门。目前，该系统已在国内20多台机组成功投运，实现了330MW、660MW、1000MW机组全覆盖应用。",
            "date_modified": "2023-04-09T00:34:38.000Z"
        },
        {
            "id": 3063110,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4810069.d.html",
            "title": "【为推进俄土天然气枢纽项目 土耳其启动修法进程】土耳其能源和自然资源部长法提赫·登梅兹在8日播发的采访中说，为推进俄罗斯提议的天然气枢纽建设项目，土耳其已启动相关法律修订进程。据土耳其《晨报》6日报道，土耳其议会已经批准国有企业博塔什油气管道公司调整结构，在企业内部设立新的部门和子公司，以推进土俄天然气枢纽项目建设。按照这家媒体的说法，这将为土耳其私有企业参与天然气进口奠定基础。（央视）",
            "date_modified": "2023-04-09T00:33:56.000Z"
        },
        {
            "id": 3063109,
            "content_html": "",
            "title": "  【9成以上成年人都曾有胃部不适】 4月9日是国际护胃日，《2023打工人胃健康洞察报告》显示，94%的成年人都曾有过胃部不适。除了不吃早餐、爱吃刺激性食物等不良饮食习惯会损伤胃黏膜，情绪因素也会影响胃健康，胃病也是情绪病。专家呼吁，护胃要趁早，从良好饮食习惯做起，好好吃早餐，保持好心态，养成健康生活方式。 （健康时报）",
            "date_modified": "2023-04-09T00:33:17.000Z"
        },
        {
            "id": 3063108,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8030086.d.html",
            "title": "【俄称打击乌军弹药库 乌称击退俄军进攻】当地时间8日，俄罗斯国防部表示，俄军在多地打击乌军弹药库等目标。乌克兰武装部队总参谋部表示，乌军在多个方向击退了俄军的进攻。（央视）",
            "date_modified": "2023-04-09T00:29:37.000Z"
        },
        {
            "id": 3063106,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4806856.d.html",
            "title": "【美军秘密文件疑似泄露，美国介入俄乌冲突程度之深超出预想】美国《纽约时报》近日接连报道，推特等多家社交媒体近来出现一批疑似美军秘密文件，涉及俄乌冲突中乌克兰方面兵力及武器配置、战场地图、俄乌双方伤亡情况等情报，甚至包括标有“绝密”的情报。 截至7日，各方对文件真假看法不一。美国司法部宣布展开调查，乌克兰政府召开高级别紧急会议。如果文件属实，意味着美方在俄乌冲突中介入程度之深以及以提供情报来支持乌克兰的力度，比以往所知的更甚。 （新华社）",
            "date_modified": "2023-04-09T00:28:11.000Z"
        },
        {
            "id": 3063105,
            "content_html": "",
            "title": "【我国首个10万吨级陆相页岩油效益开发示范平台投产】大港油田页岩油首个效益开发先导试验平台──沧东凹陷5号平台投入生产。9口页岩油井日生产能力稳定在280吨左右，整体形成10万吨年生产能力，标志着大港油田正式建成我国首个10万吨级陆相页岩油效益开发示范平台。 (天津日报)",
            "date_modified": "2023-04-09T00:24:05.000Z"
        },
        {
            "id": 3063104,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8025785.d.html",
            "title": "【利用内幕，水利部一副局长加杠杆炒股被查！其妻也被罚】利用工作之便，局级干部在获取内幕信息之后，炒股盈利。近日，证监会公布的2份行政处罚决定书显示，时任水利部综合事业局副局长的滕某军，因工作原因，接触到了三峡水利发布的重组方案等内幕信息。内幕信息敏感期内，滕某军与妻子加杠杆交易“三峡水利”，交易时间与内幕信息形成过程高度吻合，交易行为明显异常，被认定为内幕交易。处罚决定书显示，滕某军妻子通过多种渠道汇集资金，且存在卖出其他股票和使用融资业务买入“三峡水利”的行为，筹措资金意愿强烈。其妻子证券账户持有“三峡水利”市值占全部持股市值的比例为99.23%，持股单一特征明显。滕某军内幕交易被没收违法所得52.73万元，并被处以105.46万元罚款。滕某军之妻内幕交易被没收违法所得31万元，并被处以62万元罚款。（澎湃）",
            "date_modified": "2023-04-09T00:19:32.000Z"
        },
        {
            "id": 3063103,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8025339.d.html",
            "title": "【经济日报：线下无理由退货值得探索】天津市首家“线下购物七日无理由退货”服务联盟日前成立。联盟将在天津港保税区相关部门指导下，建立“服务联盟动态名录库”，统一规范“线下购物七日无理由退货”相关要求。自七日无理由退货相关条款写入新修订的《消费者权益保护法》以来，该规则已成为网购领域的“硬杠杠”。可实体店购物却没有无理由退货的法律依据。线上线下不同权，限制了部分实体店发展。在天津之前，广西南宁、江苏苏州、甘肃平凉等多地已尝试推行线下无理由退货，但全国层面还没有普遍实行。\n\n要推动实体店购物七天无理由退货真正落地，仅靠各界倡议和道德约束还远远不够，法律法规的制度保障和“有形之手”的行政作为必不可少。一方面，可考虑在试点地区建立买卖双方诚信档案、动态名录库等信息披露机制，完善诚信制度，对恶意利用无理由退货规则的消费者或商家，查实后采取纳入黑名单等处罚措施。另一方面，对那些积极参与无理由退货的实体商家给予奖励。也可通过第三方渠道搭建无理由退货平台、设立无理由退货保险金，既为消费者作制度性托底，又让实体商家消除成本顾虑，把主要精力放在提升产品和服务质量上来。",
            "date_modified": "2023-04-09T00:17:42.000Z"
        },
        {
            "id": 3063102,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8025192.d.html",
            "title": "【北京优化营商环境6.0版改革方案发布：政策性住房不动产登记将全程网办】近日，北京市政府办公厅正式印发《北京市全面优化营商环境助力企业高质量发展实施方案》，这是北京优化营商环境的第6版改革方案。备受关注的持续提升不动产登记便利度方面，本市将继续推动不动产登记“网上办”“合并办”；拓展不动产登记“全程网办”范围，转移登记已购公房、经济适用房等政策性住房可全程网上申请办理。",
            "date_modified": "2023-04-09T00:17:10.000Z"
        },
        {
            "id": 3063101,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8025152.d.html",
            "title": "【北京优化营商环境6.0版改革方案发布：全面推行纳税缴费“网上办”】近日，北京市政府办公厅正式印发《北京市全面优化营商环境助力企业高质量发展实施方案》，这是北京优化营商环境的第6版改革方案。将全面推行纳税缴费“网上办”，实现95%以上税费服务事项“全程网办”、个人高频税费事项100%“掌上办”；推行全面数字化的电子发票，为纳税人提供24小时在线开具、交付、查验等服务，实现发票全领域、全环节、全要素电子化。",
            "date_modified": "2023-04-09T00:16:59.000Z"
        },
        {
            "id": 3063100,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4801122.d.html",
            "title": "【北京优化营商环境6.0版改革方案发布：40个场景推广“一业一证”改革】近日，市政府办公厅正式印发《北京市全面优化营商环境助力企业高质量发展实施方案》，这是北京优化营商环境的第6版改革方案。按照6.0版改革方案，本市将重点推广“一业一证”改革，制定全市推广“一业一证”改革行业目录，完成药店、餐饮店、便利店等40个场景改革，实现行业综合许可凭证在全市范围互认通用；建设“一业一证”网上申办系统，将“一业一证”事项纳入综合窗口，实现“一表申请、一窗受理、一证准营”。（北京日报）",
            "date_modified": "2023-04-09T00:13:07.000Z"
        },
        {
            "id": 3063099,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8022124.d.html",
            "title": "【国家电网经营区2025年新型储能装机规划已超5000万千瓦】国家电力调度控制中心副总工程师王德林在ESIE2023第11届储能国际峰会上透露，截至今年1月底，国网经营区已有16个省份发布新型储能规划，2025年装机规模目标5480万千瓦，已超全国规划83%。目前国网经营区在运新型储能电站421个，装机规模773.8万千瓦，新型储能电站装机规模前五位分别为山东、宁夏、湖南、青海和新疆。技术类型以电化学储能装机为主，其中磷酸铁锂电池装机规模682.7万千瓦，其余为铅酸电池、液流电池和以压缩空气储能为主的其他新型储能。注：根据《关于加快推动新型储能发展的指导意见》，2025年全国新型储能装机规模达3000万千瓦以上。",
            "date_modified": "2023-04-09T00:11:06.000Z"
        },
        {
            "id": 3063098,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4797440.d.html",
            "title": "【风华高科：未来将持续推进极限高容和次极限高容产品的研发及产业化】 风华高科近日在电话会议上表示，近年来公司持续加大研发力度，推进新产品开发及产品性能提升，高容产品方面取得多项成果，其中研发0805规格MLCC容量由10微法提升至47微法，1206规格容量由47微法提升至100微法。随着祥和项目产能释放和产品结构调整升级，公司高容产品的产能规模和技术能力也在持续提升，未来将持续推进极限高容和次极限高容产品的研发及产业化。",
            "date_modified": "2023-04-09T00:07:53.000Z"
        },
        {
            "id": 3063097,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyr4797243.d.html",
            "title": "【公积金政策优化，影响几何】随着越来越多的城市出台公积金优化调整政策，短期内会在一定程度上激活房地产市场需求，加速当地房地产去库存进度。“不过，由于目前公积金政策调整主要集中在三四线城市，这些城市房地产市场面临经济发展后劲不足、人口净流出、住房供给过剩等问题，化解风险，提振住房消费，还需有更多方法。”北京房地产中介行业协会秘书长赵庆祥建议，在具体政策方面，提高公积金缴存覆盖率、优化公积金申请流程、放宽对异地贷款的限制；在宏观政策方面，合理规划改善性住房建设、不断完善发展租房市场、提升医疗教育服务保障、建立城市核心产业优势，通过供需两方面促进房地产市场健康有序发展。有专家表示，多地陆续出台公积金新政，有利于减轻购房者置业压力，提振购房者置业情绪，不断促进房地产市场企稳向好。（经济日报）",
            "date_modified": "2023-04-09T00:07:22.000Z"
        },
        {
            "id": 3063096,
            "content_html": "",
            "title": "【美国议员：布林肯将于下周访问越南】美国民主党籍参议员杰夫·默克利在河内举行的新闻发布会上表示，美国国务卿安东尼·布林肯将于下周访问越南，这是华盛顿努力在今年将与河内的外交关系提升到更高水平的一部分。据路透社报道，布林肯此次访问尚未正式宣布。布林肯预计将于周六（4月15日）访问越南，然后前往日本，出席4月16日至18日举行的七国集团(G7)外长会议。",
            "date_modified": "2023-04-09T00:06:02.000Z"
        },
        {
            "id": 3063095,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptuyp8018963.d.html",
            "title": "【人民日报观沧海：早日实现两岸交流往来正常化】要和平、要发展，要交流、要合作，是两岸同胞的共同心声。两岸各领域交流合作开展30多年，具有深厚基础和内在动力，是大势所趋。两岸同胞同根同源、同文同种，是血浓于水的一家人，和则两利、合则双赢。民进党当局的逆流之举难挡两岸融合之势，呼吁民进党当局展现更多诚意，把握住恢复两岸交流的机会，尽快取消种种不合理的限制，早日实现两岸交流往来正常化。",
            "date_modified": "2023-04-09T00:03:20.000Z"
        },
        {
            "id": 3063094,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqst4924450.d.html",
            "title": "【上海锚定五大未来产业】根据去年9月发布的《上海打造未来产业创新高地发展壮大未来产业集群行动方案》，到2030年，上海要在未来健康、未来智能、未来能源、未来空间和未来材料五大领域，涌现一批具有世界影响力的硬核成果、创新企业和领军人才。上海市经信委总工程师张宏韬表示，目前上海已确定五大未来产业的16个细分领域，“开启面向全球的‘未来产业之星大赛’，希望通过赛马机制和揭榜挂帅加快培育发掘”。",
            "date_modified": "2023-04-08T23:58:49.000Z"
        },
        {
            "id": 3063093,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqsr8147316.d.html",
            "title": "【佛山：培育千亿元级黄金珠宝产业集群 实现珠宝、物联、制造研发等各环节的数字化】日前，佛山市全球黄金珠宝产业投资大会在广东省佛山市举行，围绕黄金珠宝行业发展，佛山市正全力培育千亿元级黄金珠宝产业集群。此外，佛山推动黄金珠宝产业走上工业4.0发展，通过打造数字产业平台及智造研发中心，搭建数字化园区模型，引入CNC数控、3D打印、智能立体点钻机器人等先进技术，实现珠宝、物联、制造研发等各环节的数字化。",
            "date_modified": "2023-04-08T23:58:42.000Z"
        },
        {
            "id": 3063092,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqsr8146859.d.html",
            "title": "【加力推进农机装备补短板，加快农机装备自立自强】作为农机生产制造和使用大国，我国农机制造能力显著提升，农机装备产品体系日益丰富，能生产4000多种农机产品，但农机装备大而不强、多而不优，部分关键技术、核心零部件、材料受制于人，部分高端机具主要依赖进口，一些地区装备供需矛盾还比较突出。农业农村部有关负责人表示，要瞄准农业生产需求精准补上农机装备短板。推动突破丘陵山区、设施种养、大型高端智能装备等整机和关键零部件核心技术攻关，国产240马力无级变速拖拉机、采棉机、油菜移栽机等一批短板机具成功量产。坚持研发制造和推广应用两端发力，推动研产推用全链协同，加力推进农机装备补短板，加快农机装备自立自强。（经济日报）",
            "date_modified": "2023-04-08T23:56:42.000Z"
        },
        {
            "id": 3063091,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqsr8140502.d.html",
            "title": "【澳门加推第二阶段往返港澳交通票务优惠促旅游】澳门旅游局8日表示，今年第一季度向香港居民推出的“赏你游澳门”港澳穿梭巴士车票及船票“买去程送回程”买一送一优惠活动，效果理想；今年4月10日至6月30日，将再推出第二阶段的升级版优惠，惠及对象由香港居民扩大到访港的台湾地区及国际旅客，致力吸引更多不同客源的过夜旅客访澳，进一步促进旅游经济复苏。 第二阶段，澳门旅游局将与更多的提供往来港澳交通服务的营办商合作，参与票务优惠的服务营办商包括：陆路交通的港澳快线、港澳1号及永东直巴管理有限公司，以及海路交通的喷射飞航及金光飞航。活动期间内，每位香港居民或访港的台湾地区及国际旅客，最多可享受5间服务营办商提供的交通票务优惠各一次。（大湾区之声）",
            "date_modified": "2023-04-08T23:49:25.000Z"
        },
        {
            "id": 3063090,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqsr8137260.d.html",
            "title": "【超2250万台（套）各型装备投入春耕 农机化支撑粮食稳产增产】今年春耕期间全国将有超过2250万台（套）各型农机装备投入使用，为确保夏粮丰收和全年粮食稳产增产提供装备支撑。农业机械已经成为农业生产的主力军。据介绍，我国将继续提升农机作业效率、推进农机装备补短板、发展农机社会化服务，提高农业全产业链机械化水平，为保障粮食和重要农产品稳定安全供给、全面推进乡村振兴、加快建设农业强国提供有力支撑。（经济日报）",
            "date_modified": "2023-04-08T23:44:09.000Z"
        },
        {
            "id": 3063088,
            "content_html": "",
            "title": "【翡翠涨价 高品质翡翠价格翻番】翡翠销售火热，价格也水涨船高，不少商家表示，今年以来翡翠价格大幅上涨，高品质的翡翠价格甚至翻番。记者了解到，万元以内翡翠成品涨价幅度相对有限，而万元以上的翡翠价格则涨幅更加明显，近期，缅甸翡翠公盘恢复开盘，但原石数量对比三年前大幅下滑，因此，业内预计后市翡翠价格仍将持续看涨。（央视财经）",
            "date_modified": "2023-04-08T23:36:04.000Z"
        },
        {
            "id": 3063087,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqsr8129110.d.html",
            "title": "【寒武系页岩地层首次钻获高产气藏】8日，中国石油西南油气田公司部署在四川内江的页岩气井——资201井测试获稳定日产气量73.88万立方米，这是全球首次在距今5.4亿年的寒武系页岩地层中钻获具有商业开发价值的高产工业气流。据了解，本次寒武系页岩气勘探的突破，对推动川渝地区国家天然气(页岩气)千亿立方米级产能基地建设、拉动区域经济社会发展、保障我国能源安全具有重要意义。初步估算，资201井单井可采储量超过1.7亿立方米，可满足100多万户家庭1年的用气需求。(经济日报)",
            "date_modified": "2023-04-08T23:33:49.000Z"
        },
        {
            "id": 3063086,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqsr8128027.d.html",
            "title": "【奇瑞汽车发布鲲鹏超性能电混C-DM】4月7日，奇瑞汽车发布鲲鹏超性能电混C-DM。随着新能源汽车产业快速发展，奇瑞现有产品将全面电混化，2023-2024年，鲲鹏超性能电混C-DM将搭载于奇瑞集团20款以上产品。",
            "date_modified": "2023-04-08T23:32:53.000Z"
        },
        {
            "id": 3063084,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqsr8125162.d.html",
            "title": "【第三届消博会布展工作基本完成 将有超4000件精品集中亮相】第三届中国国际消费品博览会将于10日在海南海口开幕。昨晚（4月8日），第三届中国国际消费品博览会布展工作基本完成，本届消博会共有来自65个国家和地区的4000多件消费精品集中亮相。（央视）",
            "date_modified": "2023-04-08T23:31:09.000Z"
        },
        {
            "id": 3063081,
            "content_html": "",
            "title": "【140名部级领导干部在京参加义务植树活动】8日，2023年共和国部长义务植树活动在北京市通州区张家湾镇张家湾公园举行。活动以“履行植树义务 共建美丽中国”为主题，来自中共中央直属机关、中央国家机关各部门和北京市的140名部级领导干部参加。（人民日报）",
            "date_modified": "2023-04-08T23:25:33.000Z"
        },
        {
            "id": 3063080,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqst4888025.d.html",
            "title": "【人民日报和音：推动中法关系乘风破浪、行稳致远】中法两国元首保持密切战略沟通，不仅有利于推动中法全面战略伙伴关系提升至新高度，也有利于为中国—欧盟关系寻求新动能，为变乱交织的世界注入更多稳定性和确定性。法方明确表示反对“脱钩断链”，希望打造更加稳健开放的供应链。两国元首共同见证双方签署一系列重要协议，展现了中法在深化互利合作方面的共同雄心。",
            "date_modified": "2023-04-08T23:18:54.000Z"
        },
        {
            "id": 3063078,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqsr8101564.d.html",
            "title": "【拜登将于下周访问英国北爱地区并与苏纳克举行会晤】当地时间9日，英国首相府表示，美国总统拜登将于当地时间11日晚抵达英国北爱尔兰首府贝尔法斯特，参加“贝尔法斯特协议”签署25周年活动，并对英国进行国事访问。届时，英国首相苏纳克将与美国总统拜登举行会晤。（央视新闻）",
            "date_modified": "2023-04-08T23:07:25.000Z"
        },
        {
            "id": 3063077,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqsr8100731.d.html",
            "title": "【沙尘暴蓝色预警 内蒙古新疆等地局部有沙尘暴】中央气象台今日06时继续发布沙尘暴蓝色预警：受冷空气大风影响，预计4月9日08时至10日08时，新疆南部和东部、内蒙古中西部、甘肃西部、青海西北部等地的部分地区有扬沙或浮尘天气，其中，内蒙古西部、新疆东部等地局部有沙尘暴。",
            "date_modified": "2023-04-08T23:05:32.000Z"
        },
        {
            "id": 3063076,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqsr8093353.d.html",
            "title": "【北京优化营商环境6.0版改革方案发布】近日，市政府办公厅正式印发《北京市全面优化营商环境助力企业高质量发展实施方案》，这是北京优化营商环境的第6版改革方案。去年8月份以来，北京市启动新一轮优化营商环境研究工作。通过市人大、市政协、市工商联等渠道召开400余场企业座谈会听取意见，梳理汇总了12345企业热线等反映的千余条问题，整理形成300多条意见建议。市发改委相关负责人表示，本市将营造公平竞争的市场环境、良法善治的法治环境、开放包容的投资贸易环境、高效便捷的政务环境和京津冀一流营商环境，打造与首都城市功能定位相适应的企业发展生态，实现营商环境全面优化提升，始终保持营商环境首善之区的地位。",
            "date_modified": "2023-04-08T22:52:01.000Z"
        },
        {
            "id": 3063075,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqsr8091541.d.html",
            "title": "【超2250万台（套）各型装备投入春耕——农机化支撑粮食稳产增产】农时不等人，眼下正值多地春耕关键时期。一台台拖拉机在田野穿梭，一架架无人机在低空盘旋……农业机械已经成为农业生产的主力军。据介绍，我国将继续提升农机作业效率、推进农机装备补短板、发展农机社会化服务，提高农业全产业链机械化水平，为保障粮食和重要农产品稳定安全供给、全面推进乡村振兴、加快建设农业强国提供有力支撑。今年春耕期间全国将有超过2250万台(套)各型农机装备投入使用，为确保夏粮丰收和全年粮食稳产增产提供装备支撑。",
            "date_modified": "2023-04-08T22:48:09.000Z"
        },
        {
            "id": 3063074,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqsr8087200.d.html",
            "title": "【尼日利亚贝努埃州一周内发生两起武装袭击 造成至少74人死亡】当地时间4月8日，尼日利亚贝努埃州当地官员和警方证实，贝努埃州本周内发生了两起武装袭击事件，造成至少74人死亡。",
            "date_modified": "2023-04-08T22:37:35.000Z"
        },
        {
            "id": 3063073,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqst4852811.d.html",
            "title": "【4月初省级化肥到位率已超90%】据农业农村部农资保供专班调度，截至4月5日，省、市、县三级春耕化肥下摆到位率分别为91.2%、92.2%、86.6%，周环比提高2.9、5.8、3.8个百分点，比去年同期快4.9、8.2、3.9个百分点。其中，浙江、重庆、江苏、青海、新疆、宁夏、广西、海南、甘肃、北京、辽宁、湖北到位进度超95%。",
            "date_modified": "2023-04-08T22:10:34.000Z"
        },
        {
            "id": 3063072,
            "content_html": "",
            "title": "【经济日报：民营企业要积极投身高质量发展】“民营企业如何参与新发展格局建设，如何实现转型升级、高质量发展，是新时代新征程上必须思考的问题。”一位民营企业家在近日举办的中国民营经济论坛上给出这样一道“思考题”。显然，民营经济已经成为推动我国发展不可或缺的力量，要引导民营经济积极投身高质量发展。",
            "date_modified": "2023-04-08T22:06:14.000Z"
        },
        {
            "id": 3063071,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqsr8070896.d.html",
            "title": "【枪支暴力阴影下的美国青少年：枪手呈“低龄化”趋势】枪支暴力问题已成为美国社会难解的顽疾，越来越多青少年死于枪支暴力，并且枪手呈现“低龄化”趋势。美国总人口约3.3亿，民间枪支保有量却超过4亿支，枪支泛滥加大了美国青少年接触枪械的机会，使枪手呈现“低龄化”趋势。2018年至2022年6月，美国发生的9起最致命的大规模枪击事件中，有6起由21岁及以下年龄的枪手实施。由于“以枪制枪、以暴制暴”等拥枪观点的盛行，选择为孩子配枪的家长逐渐增多，使青少年枪支暴力问题陷入恶性循环。根据美国《儿科》杂志公布的数据，2002年至2019年间，美国12至17岁青少年的携枪率激增41%。",
            "date_modified": "2023-04-08T21:57:17.000Z"
        },
        {
            "id": 3063070,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptqst4840227.d.html",
            "title": "【博雷利“接棒”延续欧洲“访华热”】中华人民共和国和法兰西共和国7日发表联合声明，表示将“加强政治对话，促进政治互信”“共同推动世界安全与稳定”“促进经济交流”“重启人文交流”“共同应对全球性挑战”。此前一天，欧盟方面宣布，欧盟外交与安全政策高级代表博雷利将在下周访问中国，成为继西班牙首相桑切斯、法国总统马克龙和欧盟委员会主席冯德莱恩后，近期又一位访问中国的欧洲重量级人物。7日接受记者采访的专家表示，桑切斯、马克龙、冯德莱恩和博雷利接连访华，说明中欧关系已经到了比较关键的时刻，双方希望为接下来中欧关系的发展找到一条更稳定、更健康的道路。",
            "date_modified": "2023-04-08T21:46:49.000Z"
        },
        {
            "id": 3063068,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptkkv4937600.d.html",
            "title": "【布基纳法索两座村庄遭武装袭击 致44人丧生】当地时间4月8日，布基纳法索官员表示，身份不明的袭击者于当地时间4月6日夜间袭击了布基纳法索东北部两座村庄，导致44人丧生。目前袭击者身份不详。",
            "date_modified": "2023-04-08T20:33:28.000Z"
        },
        {
            "id": 3063067,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptkkt8154746.d.html",
            "title": " 【以色列遭3枚来自叙利亚境内武装组织的火箭弹袭击】根据以色列国防军消息，当地时间8日晚间，叙利亚境内武装组织向以色列占领的戈兰高地发射3枚火箭弹。其中1枚落入戈兰高地开阔地带，另外2枚落在叙利亚境内。袭击未造成人员伤亡。（央视新闻）",
            "date_modified": "2023-04-08T20:20:22.000Z"
        },
        {
            "id": 3063066,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imyptkkt8135093.d.html",
            "title": "【一刻钟“圈”出美好生活！各地加快15分钟便民生活圈建设】近日，商务部表示，将结合试点经验，在全国范围内开展一刻钟便民生活圈建设三年行动，努力把居民的“需求清单”，转化为一刻钟便民生活圈的“满意清单”。让城市生活更便利宜居，多地已经在进行积极实践。",
            "date_modified": "2023-04-08T19:38:48.000Z"
        },
        {
            "id": 3063065,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imypteav8260329.d.html",
            "title": "【广西河池金城江区发生山火 救援人员正在扑救】4月8日下午3时许，广西河池市金城江区老虎山突发山火，当地组织森林消防等部门救援人员前往灭火。截至9日凌晨2时，山火仍在持续。（央视新闻）",
            "date_modified": "2023-04-08T19:25:21.000Z"
        },
        {
            "id": 3063064,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imypteax5032516.d.html",
            "title": "【杨姓股民向*ST蓝盾发起索赔 凌铮律师接受咨询】新浪股民维权平台今日收到杨姓股民针对*ST蓝盾的维权申请，目前该维权咨询已被凌铮律师接受。新浪股民维权平台将关注该股民的索赔进程，相关维权持续征集中。新浪股民维权平台目前有11名专业律师可代理该公司维权，平台目前已收到66件针对*ST蓝盾的维权。",
            "date_modified": "2023-04-08T19:14:00.000Z"
        },
        {
            "id": 3063063,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imypteav8247280.d.html",
            "title": "【汉能系大败局：前首富实控人被警方带走后 核心子公司将破产清算】继去年12月汉能系创始人、前首富李河君被辽宁锦州警方带走后，支撑“汉能商业帝国”的最后几根关键柱梁也临近坍塌。李河君和他的新能源世界，终成黄粱一梦。北京市第一中级人民法院裁定受理北京知旬科技有限公司、秉诚能源控股集团有限公司、金江水力发电集团有限公司、君泰创新(北京)科技有限公司、汉能新材料科技有限公司、北京知乘科技有限公司、北京汉能薄膜太阳能电力工程有限公司、北京精诚铂阳光电设备有限公司、北京汉能薄膜发电投资有限公司破产清算一案。",
            "date_modified": "2023-04-08T18:58:16.000Z"
        },
        {
            "id": 3063062,
            "content_html": "",
            "title": "【《中国国情读本（2023版）》出版发行】反映当代中国社会发展变化的普及读物《中国国情读本（2023版）》近日由新华出版社出版，面向全国发行。该书由中华人民共和国年鉴社编纂，共分六编：第一编“图说中国”，精选新华社记者拍摄的新闻图片，配以简短文字，直观反映2022年中国概貌；第二编“国情概略”，主要为国务院新闻办公室发布的白皮书、国家统计局发布的统计公报以及《中华人民共和国年鉴》相关内容；第三编“国情特载”，展现2022年中国经济高质量发展取得的成就；第四编“专题国情”，深度解读党的二十大精神，记录北京冬奥会冬残奥会、庆祝香港回归祖国25周年、中国空间站建设等重大历史事件；第五编“国情精要”，从时政、经济、文化、科技、民生、人物等方面，生动展现新时代中国活力；第六编“年度大事”，全面盘点2022年的中国经济社会发展。《中国国情读本》自2008年以来，每年出版一本。",
            "date_modified": "2023-04-08T18:37:22.000Z"
        },
        {
            "id": 3063061,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imypteav8231032.d.html",
            "title": "【南通在沪举行文旅推介会：签约8个项目 总投资超50亿元】4月8日，2023南通文化旅游(上海)推介会在上海举办。会上发布了10个南通重大文旅招商项目，现场签约8个项目，涉及数字文化、精品酒店、工业旅游、沉浸体验等方面，总投资超50亿元。",
            "date_modified": "2023-04-08T18:14:31.000Z"
        },
        {
            "id": 3063060,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imypteav8224657.d.html",
            "title": "【期待“消博会”为世界经济增添亮色】以“共享开放机遇，共创美好生活”为主题的第三届中国国际消费品博览会，将于4月10日至15日在海南海口举行。本届“消博会”紧扣消费主题，突出品质、聚焦国际，旨在打造全球消费精品展示交易平台。将有来自65个国家和地区的3300余个品牌参展。许多细分行业的国际头部品牌首次参展，一大批国内精品和老字号也将于会上集中展出，包含大量“首发首秀首展”，参展人员能体验到更多“首尝首见首试”。尤其值得一提的是，本届“消博会”设立了新品集中发布专区，着力打造全球消费潮流风向标。",
            "date_modified": "2023-04-08T17:59:26.000Z"
        },
        {
            "id": 3063059,
            "content_html": "",
            "title": "【美国海军向中东地区部署一艘核潜艇】据美国多家媒体当地时间4月8日报道，美国海军驻巴林的第五舰队发言人蒂莫西·霍金斯（Timothy Hawkins）当日表示，美国海军已经向中东地区部署了一艘能够携带多达154枚“战斧”巡航导弹的核潜艇，用以支持美国海军第五舰队。霍金斯表示，该核潜艇已于7日通过了苏伊士运河。（央视新闻）",
            "date_modified": "2023-04-08T17:47:52.000Z"
        },
        {
            "id": 3063058,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2023-04-09/detail-imypteax4976397.d.html",
            "title": "【南非官员：所有金砖国家领导人都将出席2023年金砖国家领导人峰会】当地时间4月8日，南非亚洲及金砖事务特使苏克拉尔表示，“我们已经确认，所有领导人都将出席今年8月在南非举行的金砖国家领导人峰会。”",
            "date_modified": "2023-04-08T17:12:41.000Z"
        }
    ]
}